Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1992-3.pdf.tmx
Source language: nob
Languages: sme

source: SAMEDIGGI
sme: SÁMEDIc ; m

source: SAMEDIGGE MØTEBOK
sme: SÁMEDI:n: ČDAHKKINTIRJI

source: Tid
sme: Áigi

source: 2. 4. juni 1992 , kl.09.
sme: geassemánu 2. b. 1992 , dii.09.

source: 00 juni 1992 , kl.10.
sme: 00 - 12.00 / 15.00 - 16.30 geassemánu 4. b. 1992 , dii.10.

source: Olav M. Dikkanen Magnhild Mathisen Inger K. Juuso Johan ·Jernsletten Ingrid Smuk Rollstad Jon V. Aslaksen Hans Guttorm John H. Eira Egil Olli Ole H. Magga Mathis M. Sara Mikkel A. Gaup Alf E. Nystad Josef Vedhugnes Peder Mathisen Svein H. Bårdsen Ruth Rye Josefsen Mimmi Bæivi Eilif O. Larsen Lars Nilsen
sme: Olav M. Dikkanen Magnhild Mathisen Inger K. Juuso Johan Jernsletten Ingrid Smuk Rollstad Jon V. Aslaksen Hans Guttorm John H. Eira Egil Olli Ole H. Magga Mathis M. Sara Mikkel A. Gaup Alf E. Nystad Josef Vedhugnes peder Mathisen Svein H. Bardsen Ruth Rye Josefsen Mimmi Breivi Eilif O. Larsen Lars Nilsen

source: Mary Mikalsen Trollvik Nils Jernsletten Aage Pedersen Esther Fjellheim Olav Andersen Haldis Thommassen Inger-Ann Fossli Oddvin Storelv Ivar M. Simonsen Inger A. Johansen Lennart Mikkelsen Ante Eriksen Ing-Lill Pavall ElIa Holm Bull John Nordfjell Jarle Jonassen Maret Guht. tor Ingrid Wernberg Johan M. Sara
sme: Mary Mikalsen Trollvik Nils Jernsletten Aage pedersen Ester Fjellheim Olav Andersen Haldis Thommassen Inger-Ann Fossli Oddvin Storelv Ivar M. Simonsen Inger A. Johansen Lennart Mikkelsen Ante Eriksen Ing-LilI Pavall Ella Holm Bull John Nordfjell Jarle Jonassen Máret Guhttor Ingrid Wernberg Johan M. Sara

source: SØknader om permisjon ble referert og innvilget for fØlgende representanter: nr. nr. nr. nr. nr. nr. nr. nr. nr. nr. nr. nr.
sme: nr. nr. nr. nr. nr. nr. nr. nr. nr. nr. nr. nr.

source: 1: Olav M. Dikkanen 3: Inger K. Juuso 4: Johan Jernsletten 5: Ingrid Smuk Rollstad 6: Jon Viktor Aslaksen 12: Mikkel A. Gaup 15: Peder Mathisen 26: Haldis Thommasen 28: Oddvin Storelv 29: Ivar M. Simonsen 31: Ante ~1.
sme: Olav M. Dikkanen Inger K. Juuso Johan Jernsletten Ingrid Smuk Rollstad Jon Viktor Aslaksen Mikkel A. Gaup peder Mathisen Haldis Thommasen Oddvin Storelv Ivar M. Simonsen Ante M. Eriksen Máret Guhttor geassemánu 2.

source: Vararepresentant for representant nr. 1: Øystein Ballari tok sete.
sme: b. nr. nr. nr. nr. 1 várrelahttu: 0 ystein Ballari manai sadjásis.

source: Vararepresentant for representant nr. 3: Wenke TØrmænen tok sete.
sme: 3 várrelahttu: Wenke T0rmrenen manai sadjásis.

source: Vararepresentant for representant nr. 4: Marianne Balto Hendr i. k:3en tok set.
sme: 4 várrelahttu: Marianne Balto manai sadjásis. 5 várrelahttu: Ivar Hansen manai sadjásis.

source: SAEMIEDIGKIE 3/92
sme: SAEMIEDIGKIE

source: Vararepresentant for representant Vararepresentant for representant sete.
sme: Áirasa nr. 6 várrelahttu: Magnar Helander manai sadjásis.

source: Vararepresentant for. representant innkalt , men kunne ikke møte.
sme: Áirasa nr. 12 várrelahttu: Kirsten Anne B. Eira gohččojuvvon , muhto ii sáhttán boahtit.

source: Vararepresentant for representant innkalt , men kunne ikke møte Vararepresentant for representant innkalt.
sme: Áirasa nr. 15 várrelahttu: Ingunn utsi gohččojuvvon , muhto ii sáhttán boahtit.

source: Vararepresentant for representant sete 2. juni kl 11.00.
sme: Áirasa nr. 31 várrelahttu: Kirsti Knutsen manai sadjásis geassernánu 2. b. dii. 11.00.

source: Vararepresentant for representant tirsdag 2. juni. SAMETINGET SIDE
sme: Áirasa nr. 37 várrelahttu: Haldis Balto manai sadjásis geassemánu 2. b.

source: nr. 5: Ivar Hansen tok sete.
sme: Čuovvovaš áirasat ožžo virgelobiid:

source: nr. 6: Magnar Hellander tok nr. 12: Kirsen A. B. Eira nr. 15: Ingunn utsi nr. 26: Anders Oskal ikke
sme: Inger Ann Fossli , geassernánu 4. b. dii. 09.00 rájes. Olav Andersen , geassernánu 4. b. dii. 12.00 rájes.

source: nr. 28: Ingolf Huvva tok sete.
sme: Ing-LilI Pavall , geassemánu 4. b. dii. 15.30 rájes.

source: Permisjoner ble innvilget for fØlgende representanter: Egil Olli fra 4. juni kl. 09.00 Øystein Ballari fra 4. juni kl. 12.30 Inger Ann Fossli fra 4. juni kl. 09.00 Olav Andersen fra 4. juni kl. 12.00 Ing- Lill Pavall fra 4. juni kl. 15.30 Wenke TØrmænen fra 4. juni kl. 12.00.
sme: Wenke T0rrnrenen , geassernánu 4. b. dii. 12.00 rájes.

source: Saksliste: SAK 18/ 92
sme: ÁŠŠI 18/92 ll1OfJIXJIJEAE

source: KONSTITUERING AV SAMLINGEN - navneopprop , permisjoner , innkalte vararepresentanter - godkjenning av innkalling og sakliste
sme: - OOHCXlJMA JA ASSELISTlU IXlIKKEHFA1:MI

source: SAK 19/ 92
sme: ÁŠŠI 19/92

source: SAMETINGSRADETS BERETNING OM VIRKSOMHETEN , HERUNDER REFERATSAKER.
sme: SÁMEII!:~I DIIDÁHUS 00AJMv1AS BIRRA , DÁS REFRRAHrAASSIT

source: SAK 20/ 92
sme: ÁŠŠI 20/92

source: KUNNGJØRING AV NYE SAKER
sme: OODA ÁŠŠIID DIEIIHEAEMI

source: SAK 21/92
sme: ÁŠŠI 21/92

source: OVERFØRING AV OPPGAVER OG MYNDIGHET TIL SAMETINGET utsatt sak 4/92
sme: BARnJ JA VÁIIDI SIRDIN sÁMEDImÁI rnaoiduvvon ášši 4/92

source: SAK 22/92
sme: ÁŠŠI 22/92

source: SAMI RADIO MOT AR 2000 - HØRING SAK 23/92
sme: sÁM [RADIO J1.GI 2000 w::erÁ - ~ sÁM [ŽGIEL1JDAIN - ~

source: SAK 24/92
sme: ÁŠŠI23 92 / ÁŠŠI 24/92

source: FYLKESPLAN FOR SØR-TRØNDELAG - HØRING
sme: MÁ.'1:'m.~ FYLKKAP. LÁNA - ~

source: SAK 25/92 REGLER FOR BRUKEN AV SAMISK SpAK I SAMETINGET
sme: ÁŠŠI 25/92 sÁMEGIELA GE ' AVAHE ' AMI NJUOIillAOOSAT SÁMEDIKKIS ÁŠŠI 18/92 ČDAHKKIMA VUOIDJDF.

source: SAMETINGET SIDE
sme: ovttajienalaččat

source: a) Godkjenning av innkalling Vedtak: Innkallingen av 12.05.1992 ble enstemmig godkjent.
sme: dohkkehuvvon.

source: b) Godkjenning av saksliste: Vedtak: Sakslisten som fulgte innkallingen ble enstemmig godkjent.
sme: b) Áššelisttu dohkkeheapmi: Mearrádus: Áššelistu mii čuovui gohččuma mearriduvvui ovttajienalaččat. ÁŠŠI

source: SAK 19/92 SAMETINGSRADETS BERETNING OM VIRKSOMHETEN , HERUNDER REFERATSAKER Sametingets president Ole Henrik Magga orienterte om rådets virksomhet.
sme: Sámedikki presideanta Ole Henrik Magga čilgii ráđi doaimmaid birra.

source: Rådets beretning ble tatt til orientering.
sme: Rádi čilgehus váldojuvvui diedáhussan.

source: John H. Eira: Borgelig vigsel
sme: John Henrik Eira: Boargárlaš.

source: 2) Age Pedersen: Landbrukskomiteens innstilling om fremtidig reindriftspolitikk.
sme: 2. Aage Pedersen: Eanadoallolávdegotti árvalus boahtteáiggi boazodoallopolitihka birra.

source: 3) Age Pedersen: Den samiske fagboka 4) Josef Vedhugnes: SjØfiske , et viktig grunnlag for samisk matriell kultur.
sme: Josef Vedhugnes: Mearrabivdu - vuođđun sámi materiálalaš kultuvrii.

source: Det ble fattet fØlgende vedtak til kunngjØring av nye saker: 1)
sme: Odda áššiid almmuheames mearriduvvui čuovvovaččat:

source: MØtelederskapet innstiller ovenfor plenum at saken oversendes Sametingsrådet til behandling.
sme: Čoahkkinjodihangoddi evttoha ollesčoahkkimii ahte ášši sáddejuvvo Sámediggeráđi meannudeapmái.

source: Enstemmig vedtatt.
sme: mearriduvvon.

source: 2) MØtelederskapet innstiller ovenfor plenum at sakerl behandles under denne samling i ny sak 26/92 En 3: temmiq ved t. ct tt:.
sme: 2. Čoahkkinjodihangoddi evttoha ollesčoahkkimii ahte ášši meannuduvvo dán čoahkkimis ođđa áššin 26/92 Ovttajienalaččat

source: 3) MØtelederskapet innstiller ovenfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 3. Čoahkkinjodihangoddi evttoha ollesčoahkkimii ahte ášši sáddejuvvo Sámediggeráđi meannudeapmái.

source: 4) MØtelederskapet innstiller ovenfor plenum at saken oversendes Sametingsrådet til behandling.
sme: 4. Čoahkkinjodihangoddi evttoha ollesčoahkkimii ahte ášši sáddejuvvo Sámediggeráđi meannudeapmái.

source: SAK 21/92 OVERFØRING AV MYNDIGHET TIL SAMETINGET- ····UTSATT SAK
sme: MŠI 21/92

source: DOKUMENTER
sme: ÁŠŠEBÁHPIRAT

source: - Se delutredning nr 1. fra utvalget til å utrede aktuelle spØrsmål vedrØrende Sametingets organisering og saksbehandling.
sme: nr. 1 lávdegottis mii galgá čielggadit áigeguovdilis áššiid mat gusket Sámedikki organiseremii ja áššemeannudeapmái

source: Il INNSTILLING Utredningsutvalget fremmet fØlgende innstilling overfor Sametinget ved leder Sametingspresident Ole Henrik Magga:
sme: Čielggadanlávdegoddi ovddidii čuovvovaš árvalusa Sámediggái joaiheaddji Sámedikki presideantta Ole Henrik Magga bokte:

source: INNLEDNING Sametinget oppnevnte under sak 5/92 et utvalg til å utrede aktuelle spørsmål vedrØrende Sametingets organisering og saksbehandling.
sme: ÁIffiAHUS Sámediggi nammadii áššis 5/92 lávdegotti mii galggai čielggadit áigeguovdilis gažaldagaid Sámedikki organiserema ja áššemeannudeami oktavuoaas.

source: Utvalget fikk denne sammensetning: Ole Henrik Magga , leder Maret Guhttor , nestleder Hans Guttorm Mimmi Beaivi Mathis M. Sa ra Under behandling av sak 4/92 OverfØring av oppgaver og mydighet til Sametinget ble avsnittet om forvaltning av nærings-og kultursaker utsatt i påvente av utvalgets arbeid.
sme: Lávdegoddái biddjojuvvojedje: Ole Henrik Magga , joaiheaddji Máret Guhttor , nubbinjoaiheaddji Hans Guttorm Mimmi Beaivi Mathis M. Sara Giehtadaladettiin ášši 4/92 Doaimmaid ja válddi sirdin Sámediggái maniduvvui kultur- ja ealáhusáššiid hálddašeami teakstaoassi vuordit lávdegotti barggu.

source: Dette er neppe å oppfatte bokstavelig slik at utvalget skal gjøre ferdig alt sitt arbeid fØr saken om myndighetsoverfØring kan tas opp igjen.
sme: Dán ii galgga várra áddet justa nu mo lea daddjon ahte lávdegoddi galgá geargat bargguinis ollásit ovdalgo ášši válddisirdin sáhttá fas meannuduvvot.

source: Det antas å være tilstrekkelig at utvalget vurderer aktuelle saker en for en og avgir en delutredning med forslag overfor plenum.
sme: Navdit leamen doarvái ahte lávdegoddi árvvoštallá áigeguovdilis áššiid ovttaid mielde ja addá oassečielggadus-evttohusa ollesčoahkkima ovdii.

source: Vedtaket synes ikke nØdvendigvis å innebære at det er utvalget som skal fremme forslag om de deler av sak 4/92 som ble utsatt , men dette er den mest sannsynlige tolkning.
sme: Mearrádus ii oro dárbbašeamen mearkkašit ahte lea lávdegoddi mii galgá ovddidit árvalusa daid osiid birra áššis 4/92 mat maniduvvojedje , muhto ná lea várra buoremus dán dulkot.

source: Utvalget er Jlemlig sammensatt på en måte som gjør at det skal fungere mer som el politisk utvalg enn som et rent utredningsutvalg.
sme: Lávdegoddi lea namalassii oktiibiddjojuvvon dan láhkái mii dagaha ahte dát galgá doaibmat eambbo politihkalaš lávdegoddin go seaiva čielggadanlávdegoddin.

source: overleverer sin utrec1ninq til m ' , tlt. elec1erskapet som aV ' Jjør den videre saksgang.
sme: Lávdegoddi buktá čielggadusas čoahkkinjoaihangoddái mii mearrida viidáseabbo áššejoau.

source: Utvalget har tatt utgangspunkt i fØlgende dokumenter: - Innstilling fra den interdepartementale arb. grp. om overfØring av overfØring av oppgaver og myndighet til Sametinget (tidl. utsendt) - Vedtak i sak 5/92 (Utsendt med protokoll 1/92) - Innstilling fra Hovedkomiteen for organisasjons- og konstitusjonsspØrsmål under sak 4/92 samt vedtak i samme sak (Utsendt med protokoll 1/92) - Forskrift ~r for Samisk Utviklingsfond av 7.2.92 (Vedlegg) I denne omgang tas det stilling ~il forhOldet mel !
sme: Lávdegoddi lea álggahan barggus čuovvovaš áššebáhpiriid vuoaul: - Departemeanttaid gaskasaš bargojoavkku árvalus doaimmaid ja válddi sirdima birra Sámediggái (ovdal sáddejuvvon) - Mearrádus áššis 5/92 (sáddejuvvon čoahkkingirjjis 1/92) - Organisašuvdna- ja vuoooudusáššiid váldolávdegotti árvalus áššis 4/92 ja mearrádus seamma áššis (sáddejuvvon čoahkkingirjjis 1/92) - Sámi ovddidanfoandda njuolggadusat 07.02.92 (mielddus)

source: Q~ administrasjon av kultursaker og administrasjon av Samisk Utviklingsfond.
sme: Dán vuorus rnearriduvvo oktavuohta gaskal kulturáššiid ja Sámi ovddidanfoandda hálddahusaid.

source: Det haster med avgjØrelsen av organisering av kulturforvaltningen og forvaltning av Samisk Utviklingsfond.
sme: Lea hoahppu rnearridit kulturhálddašearni ja Sárni ovddidanfoandda hálddašearni organiserema.

source: Regjeringen har fastsatt forskrifter for fondet og det er derfor viktig å få en avklaring raskest mulig.
sme: Ráččehus lea rnearridan foandda njuolggadusaid ja lea danin dehálaš oažžut dán čilgejuvvot jočánearnos lági rnielde.

source: For neste års budsjettarbeid er det hensiktsmessig å få avklaret forvaltningen av kultursaker så tidlig som mulig for ikke å risikere at overfØringen blir forsinket.
sme: Boahtte jagi bušeahttabarggu várás lea ulbrnilavástideaddji oažžut čilgejuvvot kulturáššiid hálddašeami nu árrat go vejolaš vai garvit sirdirna rnanidearni vára.

source: Utvalget har vurdert de ulike argumenter for organisering av SUF og et samisk kuturråd.
sme: Lávdegoddi lea árvvoštallan sierralágan ákkaid SOF ja sárni kulturráči organisererna oktavuooas.

source: De argumenter som tidligere er anfØrt til stØtte for en samordning av nærings- og kultursaker , er holdbare og utviklingen ellers i samfunnet går i retning av mer samordning mellom disse sektorer.
sme: Dat ákkat rnat ovdal leat biddjon bajirnuššii dorjot ealáhus- ja kulturáššiid ovttastahttirna , leat dohkálaččat ja ovdáneaprni servodagas rnučui manná earnbbo dan guvlui ahte ovttastahttit dáid surggiid.

source: SØknadsmassen til SUF viser også at en samordning ville være hensiktsmessig.
sme: Ohcciid rnearri SOF:s čájeha rnaiddái ahte ovttastahttin vástidivčče ulbrnila.

source: Dessuten ligger det muligheter for en viss rasjonalisering her.
sme: Muoui leat vejolašvuočat rnuhtun rnuddui rášunaliseret dás.

source: Utvalget har på den andre siden merket seg uttalelser fra kulturarbeidere og kulturorgan som frarår sammenslåing av nærings- og kulturforvaltning.
sme: Lávdegoddi lea nuppe bealis oaidnán kulturbargiid ja kulturorgánaid cealkárnušaid rnat eai bealuš ealáhus- ja kulturhálddašearni oktiibidjarna.

source: Vi antar at også hensynet til medvirkning fra grupper og interesser har en viss vekt.
sme: Mii navdit rnaiddái ahte lea vissis deaddu das jos vuhtiiváldit joavkkuid ja berošteddjiid váikkuhearni.

source: Forvaltning i to enheter kan gi større rom for interesserepresentanter i råd og styrer.
sme: Hálddašeaprni guovtti ovttadagas sáhttá addit stuorát vejolašvuoča berošteddjiid áirasiidda ráčiin ja stivrrain.

source: Sametingsrådet vil i et slikt system som vi her bygger opp kun spille rollen som initiativtaker i politiske spØrsmål , representere Sametinget utad , eventuelt oppnevne medlemmer til styrer og råd (utvalget skal senere ta stilling til dette) og være ankeinstans for forvaltningsorganene.
sme: Sárnediggeráois lea dákkáraš vuogádaga oktavuočas rnaid rn 11 dás leat huksernin dušše vuolggaheaddji sajádat politihkalaš gažaldagain , Sárnedikki ovddastearnis olggosguvlui , vejolaš narnrnadanáššiin stivrraide ja ráčiide (lávdegoddi galgá rnanná rnearridit dán) ja leat váidalanásahussan hálddašanorgánaide.

source: Forvaltningen skal skje etter regler fastsatt av Sametinget og Regjering / Storting.
sme: Hálddašeaprni galgá dáhpáhuvvat njuolggadusaid rnielde rnaid Sárnediggi ja Ráččehus / Stuorradiggi leat rnearridan.

source: Eks ~mpelvis har Regjeringen allerede avskåret rådsmedlemmer fra å delta i SUFs styre og dermed må man vel fØlge sammen prosedyre for de andre organene.
sme: Ovdarnearkkadihte lea Ráččehus juo čuoldán ráčoelahtuid oasálastirnis SOF:a stivrii ja nu fertet várra čuovvut searnrna áššerneannudan vuogi eará orgánaid guovdu.

source: UTVALGETS FORSLAG Det etableres et fondstyre for Samisk Utviklingssfond og et Samisk Kulturråd til å forvalte kultursaker.
sme: LÁVDElDITI E. VrIOHUS Ásahuvvo sierra foandastivra Sárni ovddidanfondii ja sierra Sámi kulturráčoi hálddašit kulturáššiid.

source: Disse to organene skal være selvstendige organ.
sme: Dát guokte orgána galget leat iešrnearrideaddji orgánat.

source: Med dette oppnås et skille mellom r r V " l l t n i n (] o J P o l i t i ska r b re ' i. d r () r cl j: " ,:3 e:3 aks [f~ l ter s
sme: Dán láhkái lea vejolaš sirret hálddašearni ja politihkalaš barggu dáid áššesurggiin.

source: Dette er i tråd med Sametingets egne målsettinger og de signaler Regjeringen har gitt i St. m. 28(1991-92) (s.87).
sme: Dát dávistit Sárnedikki iežas rnihttorneriide ja daidda signálaide Ráččehus lea addán Sd. dieč. nr. 28 (1991-92) (s.87).

source: Vilkårene i SUFs forskrifter om klagebehandling oppfylles.
sme: SOF:a njuolggadusaid eavttut váidalerniid rneannudearni oktavuočas devdojuvvojit.

source: På samme måte kan klagebehandlingen for vedtak i Samisk Kulturråd også avsluttes innen Sametingssystemet.
sme: Seammaláhkái sáhttet rnaiddái Sámi kulturráđi mearrádusaid váidalusaid meannudeapmi loahpahuvvot Sámedikki systemas.

source: Samisk Utviklingsfond opprettes som egen forvaltningsenhet innen Sametingssystemet , men knyttet til Sametinget formelt ved sin oppnevning og arbeidsmåte.
sme: Sárni ovddidanfoanda ásahuvvo sierra hálddašanovttadahkan Sámedikki systemas , muhto čadnojuvvon Sámediggái formálalaččat iežas nammademiid ja bargovugiid bokte.

source: I henhold til vedtak i sak 5/92 oppnevner Sametinget et styre for Samisk Utviklingsfond med sammensetning og mandat slik det fremgår av forskrifter for fondet av 7.2.92.
sme: Mearrádusa ektui áššis 5/92

source: Sekretariatet.
sme: ČDAHIKIJ:-rnRJI

source: r Samisk Utviklingsfond skilles fra Sametingets administrasjon s6m en egen- ~nhet.
sme: Sámi ovddidanfoandda čállingoddi sirrejuvvo Sámedikki hálddahusas sierra ovttadahkan.

source: . Det opprettes et Samisk Kulturråd som en egen forvaltningsenhet knyttet til Sametinget formelt ved sin oppnevning og arbeidsmåte.
sme: Ásahuvvo Sámi kulturráddi sierra hálddašanovttadahkan mii lea čadnojuvvon Sámediggái formálalaččat iežas nammademiid ja bargovugiid bokte.

source: Samisk Kulturråd opprettes fra 1.1.93 med 7 medlemmer med personlige varamedlemmer.
sme: Sámi kulturráddi ásahuvvo oddajagimánu 1. b. 1993 mas leat 7 lahtu ja sis persovnnalaš várrelahtut.

source: Rådets arbeidsoppgaver skal være i tråd med vedtaket i sak 4/92.
sme: Rádi barggut galget dávistit mearrádussii áššis 4/92.

source: Sametingsrådet bes justere budsjettforslaget for 1993 , herunder stillingshjemler , i tråd med dette vedtaket (jfr. vedtak i sak 8/92 og sak 4/92).
sme: Sámediggeráddi ávžžuhuvvo dárkkistit 1993 bušeahttaevttohusa , dás mielde maiddái virgedáhkádusat , mat dávistit dán mearrádussii (gč. mearrádusa áššiin 8/92 ja 4/92).

source: Sametingsrådet bes fremme et begrunnet forslag til lokalisering av sekretariatet for Samisk Utviklingsfond og Samisk Kulturråd.
sme: Sámediggeráddi ávžžuhuvvo ovddidit čilgejuvvon evttohusa gosa Sámi ovddidanfoandda ja Sámi kulturráđi čállingottit biddjojit.

source: Representanten Egil Olli fremmet fØlgende forslag: Sametinget anbefaler at sametingsrådet i forbindelse med utredningen om lokaliseringen av kulturrådet og næringsrådet , samtidig vurderer et fremtidig stedsvalg for samisk kulturminneråd.
sme: Áirras Egil Olli ovddidii čuovvovaš árvalusa: Sámediggi ávžžuha sámediggerád ~kulturrádi ja ealáhusrádi báikki mearrideami oktavuodas , seammás árvvoštallat gosa boahttevaš sámi kul turmui toráddi galgá biddjot. "

source: III Votering Utredningsutvalgets innstilling enstemmig vedtatt.
sme: Čielggadanlávdegotti árvalus mearriduvvui ovttajienalaččat.

source: Egil Ollis tilleggsforslag vedtatt med 31 stemmer.
sme: Egil Olli lassiárvalus mearriduvvui 31 jienain.

source: IV Endelig vedtak Utredningsutvalgets innstilling med Egil Ollis tilleggsforslag ble vedtatt.
sme: IV Čielggdanlávdegotti árvalus mearriduvvui ovttajienalaččat oktan Egil Olli lassiárvalusain.

source: SAMEDIGGE MØTEBOK SAEMIEDIGKIE 3/92
sme: RADIO JAGI 2000 VlO3TÁ - CFALKÁMUŠ

source: ekkende at en i plandokumentet ser det som sin oppgave at Sami Radio skal dekke de samiske miljØer i hele sitt kringkastingsområde.
sme: - Sámi Radio pIána jagi 2000 vuostá , Kárášjohka 27.01.92

source: I tiltaksplanen er ikke rekrutterings- og utdanningstiltakene tatt opp.
sme: II

source: Sametinget vil understreke at en slik plan er en klar forutsetning å få fremlagt for i det hele tatt å kunne lykkes i det fremtidige arbeid med å gi et fullverdig samisk etermedietilbud gjennom NRK Sami Radio.
sme: ÁRVALUS

source: sametinget har tiltro til at den nye rammeplanen vil danne grunnlaget for oppbygging aven fullverdig samisk kringkasting j og med at utarbeidelsen av planen er et resultat av NRK ' s egen erkjennelse og vilje til å styrke samisk radio- og fjernsynsvirksomhet som en del av NRK ' s eget programtilbud. Alt i alt er Sametinget godt fornØyd med planen og henstiller til NRK og bevilgende myndigheter om å gjøre alt de kan for å realisere den.
sme: Kulturáššiid váldolávdegoddi ovdanbuktá čuovvovaš ovttajienalaš árvalusa áššeovddideaddji Inger A. Johansen bokte: Sámediggi lea cealkán ahte galgá fievrriduvvot mediapolitihkka sámi álbmoga guovdu mii dávista daid mihttomeriide mat prinsihppalaččat leat biddjon eiseválddiid bealis sihkkarastit ja ovdánahttit sámiid giela , kultuvrra ja servodateallima.

source: III ENDELIG VEDTAK Hovedkomiteens innstilling ble enstemmig vedtatt.
sme: Dákkáraš nášuvnnalaččat geatnegahtti sámepolitihkkálaš oainnuin

source: SAK 23/92
sme: AHKKINTIRJI

source: TDSPRAKLIGHET I SAMISKE KOMMUNER - HØRING
sme: lea erenoamážit hástalussan láhčit politihka mii galgá suodjalit sihke kultuvra- , diehtojuohkima- ja gielalaš beroštumiid dakkár mediasuorggis go sáddehatsuorgi lea.

source: I DOKUMENTER - Kopi av brev av 24.0190 fra Kommunaldepartementet til Nordisk Samisk institutt- tilsagnnr S 2/90 - Brev av 24.09.91 fra Kommunaldepartementet til Sametinget , tospråkelighet i samiske kommuner - hØring.
sme: Sámediggi áigu deattuhit dan riikapolitihkkálaš ovddasvástádusa mii lea vai dat láhkanjuolggadusat devdojuvvojit mat galget sihkkarastit vuoigatvuođa sámi kultuvrra doallamii ja nu ráhkadit vuođu kultuvrralaš dássevuhtii Norggas.

source: - Kopi av hØringsbrevet 24.09.91 fra Kommunaldepartementet med liste over hØringsinnstanser - Brev av 09.12.91 fra Sametinget til Kommunaldepartementet utsettelse av hØringsfristen.
sme: Sámi sáddehatdoaimma boahttevaš ovdáneapmi lea Norgga riikasáddehaga bargu , dábálaš sáddehaga olis , maid ferte prioriteret jos dát riikaásahus galgá deavdit oasis eiseválddiid sámepolitihkkálaš geatnegasvuodain ja ovddasvástádusas.

source: - HØringsuttalelser - Kommunaldepartamentes rapport " Tosprkelighet i samiske kommuner i Indre- Finnmark , utarbeidet av Nordisk Samisk Institutt - Brev av 14.04.92 fra Kommunaldepartementet med sammendrag av hØringsuttalelser til rapporten " Tospråkelighet i samiske kommuner ".
sme: NRK Sámi Radio lea ovdanbidjan plánadokumeantta mii lea oaivvilduvvon leat ođđa rápmaplánan sámi sáddehatdoibmii jagi 2000 vuostá. Lea positiivalaš go mihtut dan ovddit rápmaplánas leat muhtun muddui devdojuvvon ja mii danin eaktuda ođđa mihtuid boahttevaš radio- ja TV-doibmii.

source: Il INNSTILLING Hovedkomiteen for kultursaker fremmet fØlgende innstilling ovenfor Sametinget ved saksordfØrer Ester Fjellheim: 1 Innledning
sme: Go dát ovdanbiddjon pIánaáššebábir lea ovddimužžan jurddašuvvon stivrenáššebábirin , orro dát dohkálaččat suodjaluvvon.

source: Sametinget er tilfreds med at Kommunaldepartementet har sett nØdvendigheten av å evaluere effekten av tilskuddet som gis over departementets budsjett Kap. 503 , post 60 , til dekning av merutgifter pga. tospråklighet i de samiske kommunene i indre Finnmark.
sme: PIána lea vudolaččat ráhkaduvvon dan bokte ahte dat geažáda konkrehtalaš guhkkeáiggi mihtuid jahkečuodi molsuma vuostá strategiijaid ja doaimmaid bokte juksan dihte ulbmálašmihtuid addin dihte ollesárvosaš sámi viidodatmediafálaldaga.
